<template>
  <div id="content">
    <h1 class="hdg-under-h1">{{ msg }}</h1>
    <div class="section-inner">
      <h2 class="hdg-under-h2">企業主導型保育園とは</h2>
      <p class="text-01">
        待機児童問題対策の一つとして、平成28年度から内閣府所管(※令和5年4月にこども家庭庁へ移
        管)にて始まった保育事業の取り組みです。お子様を「企業枠」と「地域枠」に分けて受け入れ
        を致します。企業枠と地域枠の比率割合は企業枠50％以上と定められております。保育園設置の
        基準は、事業所内保育所（認可保育園）と同等レベルであり、監査は年に2回以上実施され、厳しい基準がございます。
      </p>

      <h2 class="hdg-under-h2">
        ふたばすまいるキッズ　入園児童割合について
      </h2>
      <table class="table-01">
        <thead>
          <tr>
            <th>定員</th>
            <th>企業枠</th>
            <th>地域枠</th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td>13名</td>
            <td>7名以上</td>
            <td>6名以下</td>
          </tr>
        </tbody>
      </table>
      <ul class="list-note-01">
        <li>
          <span>※</span>
          <p>非正規雇用者受入推進枠5名分あります。</p>
        </li>
        <li>
          <span>※</span>
          <p>企業枠のうち2名以上が自社従業員となります。</p>
        </li>
      </ul>

      <h2 class="hdg-under-h2">企業主導型保育の特色</h2>
      <h3 class="hdg-under-h3">
        ①就労形態に合わせて保育サービスを利用できます。
      </h3>
      <p class="text-01">
        認可保育園に預ける場合、保育の必要性については自治体の認定が必要となり、就業形態の関係で入園できなかったというケースもあるかと思います。
      </p>
      <p class="text-01">
        幣園では、企業枠、地域枠どちらの場合でも非正規労働者(求職中、週に4日のご利用、1日5時間だけのご利用など)の方のご利用が頂けます。
      </p>
      <p class="text-01">
        また、企業枠でご利用の場合は、自治体の認定が必要ありません。<em
          >地域枠でご利用の場合は、認可保育園同様に支給認定は必要ですが、就労形態に柔軟性を持った考えで、お預かりすることができます</em
        >
      </p>
      <h3 class="hdg-under-h3">②送迎に便利な場所に設置されています。</h3>
      <p class="text-01">
        企業枠の保護者にとっては、比較的職場の近くに設置されております。<br />
        <em
          >また企業枠、地域枠の利用者にかかわらず、駅の近くに設置されているので、毎日の送迎の負担が軽くなると思われます。</em
        >
      </p>
      <h3 class="hdg-under-h3">③保育料金設定について</h3>
      <p class="text-01">
        保育料金は企業枠、地域枠ともに、年収に左右されることがなく、さらに、週４日以内保育、週５日保育といった、利用日数を分けることも可能で、ふたばすまいるキッズではより便利にご利用方法を選んで頂けます。
      </p>
    </div>
  </div>
</template>

<script>
export default {
  data() {
    return {
      msg: "企業主導型保育園について"
    };
  }
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped></style>
